tap 'homebrew/cask'
tap 'homebrew/cask-fonts'
tap 'homebrew/cask-versions'
tap 'homebrew/bundle'
tap 'homebrew/command-not-found'
tap 'homebrew/core'
brew 'adns'
brew 'xz'
brew 'pkg-config'
brew 'openssl'
brew 'libssh2'
brew 'gettext'
brew 'libffi'
brew 'glib'
brew 'libpng'
brew 'freetype'
brew 'fontconfig'
brew 'pcre'
brew 'git'
brew 'autoconf'
brew 'automake'
brew 'icu4c'
brew 'boost'
brew 'cmake'
brew 'libtool'
brew 'gmp'
brew 'coreutils'
brew 'curl'
brew 'ddrescue'
brew 'diff-so-fancy'
brew 'libgpg-error'
brew 'libassuan'
brew 'libgcrypt'
brew 'libksba'
brew 'npth'
brew 'dos2unix'
brew 'findutils'
brew 'git-lfs'
brew 'gnu-sed', args: ['with-default-names']
brew 'gnu-tar'
brew 'gnu-which'
brew 'pinentry'
brew 'gnupg21'
brew 'libusb'
brew 'libusb-compat'
brew 'readline'
brew 'lua'
brew 'libtasn1'
brew 'nettle'
brew 'gnutls'
brew 'hicolor-icon-theme'
brew 'highlight'
brew 'htop-osx'
brew 'hub'
brew 'iftop'
brew 'keybase'
brew 'libevent'
brew 'sqlite'
brew 'python'
brew 'libyaml'
brew 'md5sha1sum'
brew 'node'
brew 'npth'
brew 'python3'
brew 'ruby'
brew 'tmux'
brew 'wakeonlan'
brew 'watch'
brew 'wget'
brew 'zsh'
brew 'zsh-syntax-highlighting'
brew 'homebrew/dupes/bzip2'
brew 'homebrew/dupes/grep', args: ['with-default-names']
brew 'homebrew/dupes/make'
brew 'homebrew/dupes/ncurses'
brew 'homebrew/dupes/nano'
brew 'homebrew/dupes/openssh'
brew 'homebrew/dupes/rsync'
cask 'betterzipql'
cask 'dropbox'
cask 'emin-webpquicklook'
cask 'epubquicklook'
cask 'font-fira-code'
cask 'font-fira-sans'
cask 'font-fontawesome'
cask 'font-octicons'
cask 'font-open-sans'
cask 'font-open-sans-condensed'
cask 'font-press-start2p'
cask 'font-roboto'
cask 'font-roboto-condensed'
cask 'font-roboto-mono'
cask 'font-roboto-slab'
cask 'font-source-code-pro'
cask 'font-source-sans-pro'
cask 'font-source-serif-pro'
cask 'font-titillium-web'
cask 'font-twitter-color-emoji'
cask 'font-ubuntu'
cask 'iterm2-beta'
cask 'licecap'
cask 'linein'
cask 'little-snitch'
cask 'qlmarkdown'
cask 'qlprettypatch'
cask 'qlstephen'
cask 'soundflower'
cask 'soundflowerbed'
cask 'suspicious-package'
cask 'the-unarchiver'
cask 'telegram'
cask 'vlc'
