tap 'caskroom/cask'
tap 'caskroom/fonts'
tap 'caskroom/versions'
tap 'charizteam/chariz'
tap 'flinesoft/bartycrouch'
tap 'hbang/repo'
tap 'homebrew/binary'
tap 'homebrew/bundle'
tap 'homebrew/command-not-found'
tap 'homebrew/core'
tap 'homebrew/dev-tools'
tap 'homebrew/dupes'
tap 'homebrew/fuse'
tap 'homebrew/head-only'
tap 'homebrew/versions'
brew 'adns'
brew 'android-platform-tools'
brew 'appledoc'
brew 'xz'
brew 'pkg-config'
brew 'openssl'
brew 'libssh2'
brew 'aria2'
brew 'gettext'
brew 'libffi'
brew 'glib'
brew 'libpng'
brew 'freetype'
brew 'fontconfig'
brew 'pixman'
brew 'cairo'
brew 'pcre'
brew 'git'
brew 'gobject-introspection'
brew 'atk'
brew 'autoconf'
brew 'automake'
brew 'icu4c'
brew 'boost'
brew 'carthage'
brew 'cmake'
brew 'libao'
brew 'mad'
brew 'libogg'
brew 'libvorbis'
brew 'faad2'
brew 'flac'
brew 'mp4v2'
brew 'libtool'
brew 'libcue'
brew 'x264'
brew 'lame'
brew 'xvid'
brew 'jpeg'
brew 'libtiff'
brew 'webp'
brew 'ffmpeg'
brew 'cmus', args: ['HEAD']
brew 'gmp'
brew 'coreutils'
brew 'curl'
brew 'ddrescue'
brew 'diff-so-fancy'
brew 'libgpg-error'
brew 'libassuan'
brew 'libgcrypt'
brew 'libksba'
brew 'pth'
brew 'dirmngr'
brew 'dockutil'
brew 'dos2unix'
brew 'exiftool'
brew 'findutils'
brew 'gd'
brew 'gdbm'
brew 'gdk-pixbuf'
brew 'gifsicle'
brew 'git-lfs'
brew 'gnu-sed', args: ['with-default-names']
brew 'gnu-tar'
brew 'gnu-which'
brew 'pinentry'
brew 'gpg-agent'
brew 'libusb'
brew 'libusb-compat'
brew 'readline'
brew 'gnupg2'
brew 'lua'
brew 'gnuplot'
brew 'libtasn1'
brew 'nettle'
brew 'gnutls'
brew 'gsettings-desktop-schemas'
brew 'libepoxy'
brew 'harfbuzz'
brew 'pango'
brew 'hicolor-icon-theme'
brew 'gtk+3'
brew 'highlight'
brew 'htop-osx'
brew 'hub'
brew 'iftop'
brew 'perl'
brew 'imagemagick'
brew 'irssi'
brew 'jpegoptim'
brew 'oniguruma'
brew 'jq'
brew 'keybase'
brew 'ldid'
brew 'libevent'
brew 'sqlite'
brew 'python'
brew 'libxml2'
brew 'libplist'
brew 'usbmuxd'
brew 'libimobiledevice'
brew 'libyaml'
brew 'md5sha1sum'
brew 'miniupnpc'
brew 'protobuf'
brew 'mas'
brew 'mobile-shell'
brew 'mongodb'
brew 'nginx'
brew 'nmap'
brew 'node'
brew 'npth'
brew 'optipng'
brew 'p7zip'
brew 'ruby'
brew 'sloccount'
brew 'socat'
brew 'ssh-copy-id'
brew 'tidy-html5'
brew 'tmux'
brew 'wakeonlan'
brew 'watch'
brew 'wget'
brew 'xar-mackyle'
brew 'youtube-dl'
brew 'zopfli'
brew 'zsh'
brew 'zsh-syntax-highlighting'
brew 'charizteam/chariz/dpkg-chariz'
brew 'flinesoft/bartycrouch/bartycrouch'
brew 'hbang/repo/deviceconsole', args: ['HEAD']
brew 'homebrew/binary/ngrok2'
brew 'homebrew/dupes/bzip2'
brew 'homebrew/dupes/grep', args: ['with-default-names']
brew 'homebrew/dupes/make'
brew 'homebrew/dupes/ncurses'
brew 'homebrew/dupes/nano'
brew 'homebrew/dupes/openssh'
brew 'homebrew/dupes/rsync'
brew 'homebrew/fuse/ntfs-3g'
brew 'homebrew/fuse/sshfs'
brew 'homebrew/head-only/gitstats', args: ['HEAD']
cask 'airfoil'
cask 'android-file-transfer'
cask 'atom-beta'
cask 'au-lab'
cask 'audacity'
cask 'backblaze'
cask 'betterzipql'
cask 'colorpicker-skalacolor'
cask 'disk-inventory-x'
cask 'dropbox'
cask 'emin-webpquicklook'
cask 'epubquicklook'
cask 'flux'
cask 'font-fira-code'
cask 'font-fira-sans'
cask 'font-fontawesome'
cask 'font-octicons'
cask 'font-open-sans'
cask 'font-open-sans-condensed'
cask 'font-press-start2p'
cask 'font-roboto'
cask 'font-roboto-condensed'
cask 'font-roboto-mono'
cask 'font-roboto-slab'
cask 'font-source-code-pro'
cask 'font-source-sans-pro'
cask 'font-source-serif-pro'
cask 'font-titillium-web'
cask 'font-twitter-color-emoji'
cask 'font-ubuntu'
cask 'google-chrome-dev'
cask 'google-drive'
cask 'google-earth'
cask 'gpgtools'
cask 'handbrake'
cask 'hetimazipql'
cask 'hopper-disassembler'
cask 'ifunbox'
cask 'imagealpha'
cask 'imageoptim'
cask 'inloop-qlplayground'
cask 'ipaql'
cask 'iterm2-beta'
cask 'karabiner'
cask 'keepassx'
cask 'lastpass'
cask 'licecap'
cask 'linein'
cask 'little-snitch'
cask 'lmms'
cask 'microsoft-office'
cask 'mumble'
cask 'obs'
cask 'qlcolorcode'
cask 'qlgradle'
cask 'qlmarkdown'
cask 'qlnetcdf'
cask 'qlplayground'
cask 'qlprettypatch'
cask 'qlrest'
cask 'qlstephen'
cask 'rescuetime'
cask 'screenhero'
cask 'scriptql'
cask 'seil'
cask 'sketch'
cask 'skype'
cask 'sonos'
cask 'soundflower'
cask 'soundflowerbed'
cask 'spotify'
cask 'spotify-notifications'
cask 'stringsfile'
cask 'sublime-text3'
cask 'switchresx'
cask 'teamspeak-client'
cask 'the-unarchiver'
cask 'ttscoff-mmd-quicklook'
cask 'vlc'
cask 'vmware-fusion'
cask 'webpquicklook'
cask 'xrg'
cask 'xscreensaver'
mas 'Blackmagic Disk Speed Test', id: 425264550
mas 'Color Picker', id: 641027709
mas 'Dash', id: 458034879
mas 'Deliveries', id: 924726344
mas 'LastPass', id: 926036361
mas 'Photon Pro', id: 912539173
mas 'Pixelmator', id: 407963104
mas 'Slack', id: 803453959
mas 'TermHere', id: 1114363220
mas 'Textual', id: 896450579
mas 'Tweetbot', id: 557168941
